{
  "text": {
    "bonjour": 6,
    "salut": 54,
    "hey": 23,
    "coucou": 14,
    "au": 4,
    "revoir": 52,
    "à": 74,
    "plus": 44,
    "tard": 60,
    "bye": 8,
    "oui": 35,
    "en": 18,
    "effet": 17,
    "correct": 13,
    "c": 9,
    "est": 20,
    "ça": 75,
    "non": 34,
    "jamais": 27,
    "pas": 41,
    "vraiment": 73,
    "faux": 21,
    "parfait": 39,
    "génial": 22,
    "super": 58,
    "je": 28,
    "suis": 57,
    "content": 12,
    "triste": 61,
    "bien": 5,
    "déçu": 16,
    "horrible": 25,
    "es": 19,
    "tu": 63,
    "un": 64,
    "bot": 7,
    "humain": 26,
    "parle": 40,
    "voudrais": 71,
    "réserver": 53,
    "une": 65,
    "table": 59,
    "pour": 45,
    "__number__": 2,
    "personnes": 42,
    "trois": 62,
    "veux": 67,
    "20h": 1,
    "19h30": 0,
    "quel": 49,
    "le": 30,
    "menu": 31,
    "montrez": 33,
    "moi": 32,
    "peux": 43,
    "voir": 68,
    "la": 29,
    "carte": 10,
    "que": 48,
    "proposez": 46,
    "vous": 72,
    "quelles": 51,
    "sont": 56,
    "vos": 69,
    "horaires": 24,
    "êtes": 76,
    "ouverts": 36,
    "quand": 47,
    "d": 15,
    "ouverture": 37,
    "où": 38,
    "situés": 55,
    "quelle": 50,
    "votre": 70,
    "adresse": 3,
    "comment": 11,
    "venir": 66
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 5,
    "book_table": 4,
    "ask_menu": 2,
    "ask_opening_hours": 3,
    "ask_location": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_for_people": 12,
    "utter_ask_for_time": 13,
    "utter_booking_confirmation": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20,
    "utter_location": 21,
    "utter_menu": 22,
    "utter_opening_hours": 23
  },
  "action_text": null,
  "intent_response_key": null
}